{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "cls_token": "<s>",
  "do_lower_case": false,
  "eos_token": "</s>",
  "errors": "replace",
  "mask_token": "<mask>",
  "name_or_path": "/data/home/zian/work/nlp/model/roberta-base",
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "special_tokens_map_file": null,
  "tokenizer_class": "RobertaTokenizer",
  "trim_offsets": true,
  "unk_token": "<unk>"
}
